
/* Class = "NSBox"; title = "Box"; ObjectID = "56"; */
"56.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "84"; */
"84.title" = "Box";

/* Class = "NSButtonCell"; title = "Zastavit"; ObjectID = "93"; */
"93.title" = "Zastavit";

/* Class = "NSButtonCell"; title = "Vyhledat"; ObjectID = "94"; */
"94.title" = "Vyhledat";

/* Class = "NSTextFieldCell"; title = "Podrobnosti:"; ObjectID = "95"; */
"95.title" = "Podrobnosti:";

/* Class = "NSButtonCell"; title = "Ikona souboru"; ObjectID = "96"; */
"96.title" = "Ikona souboru";

/* Class = "NSTextFieldCell"; title = "AdiumX_0.80.dmg"; ObjectID = "98"; */
"98.title" = "AdiumX_0.80.dmg";

/* Class = "NSTextFieldCell"; title = "Poměr:"; ObjectID = "99"; */
"99.title" = "Poměr:";

/* Class = "NSTextFieldCell"; title = "Od:"; ObjectID = "100"; */
"100.title" = "Od:";

/* Class = "NSTextFieldCell"; title = "Komu:"; ObjectID = "101"; */
"101.title" = "Komu:";

/* Class = "NSTextFieldCell"; title = "768 KB/s"; ObjectID = "102"; */
"102.title" = "768 KB/s";

/* Class = "NSTextFieldCell"; title = "TekJew"; ObjectID = "103"; */
"103.title" = "TekJew";

/* Class = "NSTextFieldCell"; title = "Resimada"; ObjectID = "104"; */
"104.title" = "Resimada";

/* Class = "NSButtonCell"; title = "Zastavit"; ObjectID = "105"; */
"105.title" = "Zastavit";

/* Class = "NSButtonCell"; title = "Zastavit"; ObjectID = "106"; */
"106.title" = "Zastavit";
